/* title of map view */
"Map" = "Station Map";

/* title of list view */
"Tel-o-fun Stations" = "Tel-o-fun";

/* title for the about message */
"Telobike" = "Telobike";

/* text of the about button */
"About" = "About";

"Inactive station" = "Inactive station";
"Bicycle" = "Bicycles";
"Slots" = "Slots";
"My Position" = "My Position";
"Stations" = "Stations";
"telobike Feedback" = "telobike Feedback";
"Offline" = "Data not available";